import foto1 from './images_jpg/Ellipse1.jpg';
import foto2 from './images_jpg/Ellipse2.jpg';
import foto3 from './images_jpg/Ellipse3.jpg';

export const cards =
	[
		{
			id: "1", image: foto1, name: 'Анна Молчанова', text: "Привет👋🏻 я Аня из 3-го потока в вашей школе «nail servis school». Я давно работаю в салоне красоты, но делаю только покрытие гель- лаком. Всегда боялась наращивание, приобрела обучение только ради этого, попробовать научится наращиваю снова. И у меня получилось с первого урока. И со временем я набила руку и теперь делаю наращивание за 1,5 часа. Это удивительно! Никогда не думала что это возможно. Эта школа делает чудеса."
		},
		{
			id: "2", image: foto2, name: 'Виктория Аристрат', text: "Недавно я закончила школу ногтевого сервиса “nails servis school”, начинала с нуля. Я не могу передать словами, как я счастлива, что приобрела обучения именно у вас. Прошло 2 месяца после обучения, а я уже работаю в салоне и имею множество довольных клиентов. Я безумно рада, что смогла научится этой профессии, ведь это была моя мечта. Спасибо вам огромное, что исполнили мою мечту."
		},
		{
			id: "3", image: foto3, name: 'Мирослава Яновская', text: "Я мастер маникюра и педикюра со стажем 3 года, и каждый год для меня важно проходить курсы для повышения квалификации. Я много где покупала обучение и часто ошибалась с выбором, потому что материал был абсолютно банальный, то что и так показывают даже на бесплатных уроках. Я решила купить обучение в «nail servis school» и очень удивилась. Личный подход к каждому ученику, абсолютно новые техники, новые материалы для ознакомления, новое оборудование, что важно для современного мастера."
		},
	]
export default cards
