export const course =
	[
		{
			id: '1',
			name: 'Базовый курс маникюра и педикюра',
			text: 'Углубленная программа по аппаратному комбинированному маникюру для начинающих с нуля.',
			duration: '	Продолжительность: 2 месяца',
			amount: '3 раза в неделю',
			hours: '120 часов',
		},
		{
			id: '2',
			name: 'Наращивание ногтей и укрепление ногтевой пластины',
			text: 'Углубленная программа по наращиванию и укреплению ногтевой пластины, подходит не только для начинающих мастеров.',
			duration: '	Продолжительность: 2 месяца',
			amount: '3 раза в неделю',
			hours: '120 часов',
		},
		{
			id: '3',
			name: 'Повышение квалификации “Профи”',
			text: 'Обновлённая программа! Новые техники, новые материалы. Индивидуальное обучение.',
			duration: '	Продолжительность: 3 дня',
			amount: '1 раз в день',
			hours: '120 часов',
		}
	]
export default course;

