export const programm =
	[
		{
			id: "1",
			title: 'Базовый курс маникюра и педикюра',
			list: [
				"строение ногтевой пластины, анатомия и физиология ногтей;",

				"гигиена, стерилизация и дезинфекция инструментов, поверхностей, кожи;",

				"виды маникюра и их особенности;",

				"форма ногтей(нюансы в создании и схемы опила);",

				"виды и особенности инструментов фрезы, их виды и особенности; в работе",

				"техника идеального комбинированного маникюра;",

				"особенности подготовки ногтевой пластины к покрытию;",

				"техника нанесения покрытия максимально близко к кутикуле;",

				"разбор проблем при нанесении покрытия, причины и их устранения;",

				"снятие материала с ногтей(2 способа снятия, плюсы и минусы их);",

				"дизайн ногтей с отработкой на типсах и на моделях;",
			],
			price: '3400грн',
		},
		{
			id: "2",
			title: 'Наращивание ногтей и укрепление ногтевой пластины',
			list: [
				"материаловедении (все о гелях LUXIO, OPTIONS, GEL PLAY и особенности работы с ними);",

				"выравнивание/укрепление ногтевой пластины;",

				"создание архитектуры ногтя (разберём виды проблемных ногтей - травмированные; ",

				"трамплинные, вниз - растущие, тонкие, плоские, деформированные",

				"наращивание ногтей «под лак»;",

				"удлинение ногтевого ложа. «Идеальный» френч;",

				"работа с цветными гелями, прорисовка красками;",

				"коррекция ногтей (простая и сложная);",

			],
			price: '4400грн',
		},
		{
			id: "3",
			title: 'Повышение квалификации “Профи”',
			list: [
				"психология мастера, излишний перфекционизм, организация рабочего места;",

				"быстрое снятие материала и длины;",

				"скоростной опил формы квадрат и миндаль;",

				"раскрытие проксимальной складки и склеек",

				"полировка среза до блеска;",

				"идеальная архитектура базой(подбор базы в работу);",

				"быстрое и безопасное снятие старого материала;",

				"отработка аппаратного маникюра;",

				"подбор верхних форм;",

				"выкладка материала на шаблоны, техника растяжки полигеля;",

				"постановка формы на ногтевую пластину;",

				"варианты исправления возможных ошибок;",

			],
			price: '8000грн',
		},
	]
export default programm;
